[
    {
        "header": "MainHeader.jpg",
        "tile": "MainTile.jpg",
        "title": "Short Bio",
        "blurb": "Hi there! My name is Lauren, and I'm a full-stack developer and a bassoonist.\n I came to coding in a slightly roundabout way. I went to college with the intention of becoming an orchestral musician, and I continued to study math simply because I've always really loved it. After grad school, I began tutoring to help supplement my freelancing career. While I love teaching math and playing bassoon, I ultimately decided I wanted a different career path - something that combined the aspects of math and music that I love most: problem solving and creativity.\nEnter coding. After some careful consideration and several online courses, I was hooked. I decided to make the commitment and attend a bootcamp, and I haven't looked back since. I am excited by the opportunity to be a lifelong learner and by the sheer number of possibilities."
    },
    {
        "header": "TravelHeader.jpg",
        "tile": "TravelTile.jpg",
        "title": "Travel",
        "blurb": "I love to travel. More accurate: I live to travel. I have been very lucky that many of my performance opportunities have taken me abroad. My goal is to make it to all seven continents. \n Current Passport Stamps: Canada, China, Chile, Dominican Republic, England, France, Hong Kong, Italy, Jamaica, Japan, Mexico, Peru, Spain & St. Lucia. \n Next Stops:  Greece, Thailand & New Zealand."
    },
    {
        "header": "TheBreakingWindsHeader.jpg",
        "tile": "TheBreakingWindsTile.jpg",
        "title": "The Breaking Winds",
        "blurb": "My favorite part of being a bassoonist is being part of my quartet, The Breaking Winds. We formed while at college and have toured domestically and internationally for the past 10 years. In 2012, we set out to raise funds on Kickstarter for our debut album, \"Breaking In,\" and we raised over $27,000. We have had the opportunity to play in a wide variety of concert venues, from bars to grand concert halls, one of our most interesting gigs being the 100th Annual Coney Island Hotdog Eating Contest.  Yes - hotdogs and bassoons happened! "
    },
    {   
        "header": "BillsHeader.jpg",
        "tile": "BillsTile.jpg",
        "title": "The Buffalo Bills | Bills Mafia",
        "blurb": "Interestingly enough, my love for the Buffalo Bills grew once I was pressured into playing fantasy football. At that time, the Bills were doing ok but not great.  I thought - as a Buffalonian, if I don't root for the Bills, who will? Little did I know we were about to have some of the best seasons in over 20 years! \n *LET'S GO BUFFALO*"
    },
    {
        "header": "TyrionHeader.jpg",
        "tile": "TyrionTile.jpg",
        "title": "Cat Buddies",
        "blurb": "I have two wonderfully naughty cats named after some of our favorite Game of Thrones characters: Tyrion and Samwell (aka T & Sam). Sam (not pictured) loves to sit on the patio and eat dirt, while T's favorite pastime is biting paper to get more food."
    },
    {
        "header": "ChickenWingsHeader.jpg",
        "tile": "ChickenWingsTile.jpg",
        "title": "Chicken Wings",
        "blurb": "Did I mention that I'm from Buffalo? I LOVE chicken wings (sorry vegans)! Unlike in other areas where there may only be a handful of restaurants known for their wings, Buffalo has countless pizza joints with awesome wings. If they didn't - they'd go out of business. Some of my favorites include Anchor Bar, Mattina's, Elmo's & Duff's. \n Hot Tip: Next time you order wings, ask for them extra crispy."
    },
    {
        "header": "LordOfTheRingsHeader.jpg",
        "tile": "LordOfTheRingsTile.jpg",
        "title": "Lord of the Rings",
        "blurb": "Lord of the Rings is my favorite movie series of all time.  Shockingly, I have only read the Hobbit, but I am currently working my way through the LOTR books. I am a huge fan of scifi and fantasy (if you couldn't tell from our cats' names), and I'll watch any and all action movies. I learned a long time ago that horror films are NOT for me, although my sister tries her best to change that.  \n Future Goal: Visit Hobbiton in New Zealand."  
    },
    {
        "header": "WeddingHeader.jpg",
        "tile": "WeddingTile.jpg",
        "title": "Chris & Lauren" ,
        "blurb": "Chris and I met when I was a freshman in high school. We were both in the Greater Buffalo Youth Orchestra, and we started talking once we ended up in the same music class. Our first dance was at our orchestra's annual Square Dance (Chris is not a natural square dancer - *shhh*). Both being musicians (Chris is a jazz pianist), we ended up going to the same college, and the rest is history. \n Once married, Chris and I moved to NYC - the jazz mecca. Eventually, we relocated to Washington, DC after Chris won the piano chair of the Airmen of Note. If you haven't heard of them, check them out!"
    },
    {
        "header": "ChinatownHeader.jpg",
        "tile": "ChinatownTile.jpg",
        "title": "NYC Chinatown",
        "blurb": "My family on my father's side is from Hong Kong. Growing up, we would always make several trips a year to NYC and Long Island to gather with family. Although I didn't always fully appreciate the long, multi-course banquets when I was younger, I'm grateful I was able to experience part of our culture. When I moved to NYC later on, I always loved visiting Chinatown. I miss its size and the variety of food items available. \n Hot Tip: If you haven't had soup dumplings, check them out! I also recommend trying Chow Fun noodles with beef and also getting the BBQ pork - my favorite dishes."
    },
    {
        "header": "MachuPicchuHeader.jpg",
        "tile": "MachuPicchuTile.jpg",
        "title": "Machu Picchu",
        "blurb": "I have always been fascinated by objects and buildings that have withstood the tests of time. So much so that I took an extra year to study archaeology at the University of Rochester through their \"Take 5\" program, a program that gives students a year of free classes in a non-major area. \n Following my year of study, I participated in a one-week dig in Vindolanda, England. In grad school, I took additional archaeological classes for my humanities credits and have since visited multiple archaeological sites including the Colosseum, the Great Wall, Herculaneum, Kuelap, Machu Picchu, Ollantaytambo, Písac, Pompeii, Sacsayhuamán and the Terracotta Army. \n Next Stops: Athens & Petra."  
    },
    {
        "header": "SkydivingHeader.jpg",
        "tile": "SkydivingTile.jpg",
        "title": "Skydiving",
        "blurb": "I wouldn't say I'm an adrenaline junkie, but I really enjoy trying new things and pushing my limits. I'm a doer, and I appreciate when others act instead of speak. Some other not-as-intense activities that I've done include igloo camping, zip lining and participating in the Polar Plunge. \n Fun Fact: I'd be more nervous about eating bugs than jumping out of a plane."
    },
    {
        "header": "RockClimbingHeader.jpg",
        "tile": "RockClimbingTile.jpg",
        "title": "Rock Climbing",
        "blurb": "I am not someone that enjoys exercise, so I have to trick myself by doing activities that I love that have the side benefit of being a form of exercise. During normal times, I enjoy going to a rock climbing gym with my husband. In addition to rock climbing, I also really enjoy biking around DC and occassionally doing some yoga. \n Future Goal: Becoming lead certified and going outdoor climbing."
    }
]
