[
    {
        "header": "MainHeader.jpg",
        "tile": "MainTile.jpg",
        "title": "Bio",
        "blurb": "Hi there! My name is Lauren, and I'm a full-stack developer and a bassoonist.\n I came to coding in a slightly roundabout way. I went to college with the intention of becoming an orchestral musician, and I continued to study math simply because I've always really loved math. After grad school, I began tutoring to help supplement my freelancing career. While I love teaching math and playing bassoon, I ultimately decided I wanted a different career path - something that combined the aspects of math and music that I love most: problem solving and creativity.\nEnter coding. After some careful consideration and several online courses, I was hooked. I decided to make the commitment and attend a bootcamp, and I haven't looked back since. I am excited by the opportunity to be a lifelong learner and by the sheer number of possibilities."
    },
    {
        "header": "TravelHeader.jpg",
        "tile": "TravelTile.jpg",
        "title": "Travel",
        "blurb": "I love to travel. More accurate: I live to travel. I have been very lucky that many of my performance opportunities have enabled me to go abroad. My goal is to make it to all seven continents, with upcoming dream trips including Greece, Thailand, and New Zealand. \n Current passport stamps: Canada, China, Chile, Dominican Republic, England, France, Hong Kong, Italy, Jamaica, Japan, Mexico, Peru, Spain & St. Lucia"
    },
    {
        "header": "TheBreakingWindsHeader.jpg",
        "tile": "TheBreakingWindsTile.jpg",
        "title": "The Breaking Winds",
        "blurb": "My favorite part of being a bassoonist is being part of my quartet, The Breaking Winds. We formed while at college and have toured domestically and internationally for the past 10 years. In 2012, we set out to raise funds on Kickstarter for our debut album, Breaking In, and we raised over $27,000. We have had the opportunity to play in a wide variety of concert venues, from bars to grand concert halls, one of our most interesting gigs being the 100th Annual Coney Island Hotdog Eating Contest.  Yes - hotdogs and bassoons happened! "
    },
    {   
        "header": "BillsHeader.jpg",
        "tile": "BillsTile.jpg",
        "title": "Bills",
        "blurb": "Interestingly enough, my love for the Buffalo Bills grew once I was pressured into playing fantasy football. At that time, the Bills were doing ok but not great.  I thought - as a Buffalonian, if I don't root for the Bills, who will? Little did I know we were about to have some of the best seasons in over 20 years! \n *LET'S GO BUFFALO*"
    },
    {
        "header": "TyrionHeader.jpg",
        "tile": "TyrionTile.jpg",
        "title": "Tyrion",
        "blurb": "I have two wonderfully naughty cats named after some of our favorite Game of Thrones characters: Tyrion and Samwell (aka T & Sam). Sam (not pictured) loves to sit on the patio and eat dirt, while T's favorite pastime is biting paper to get more food."
    },
    {
        "header": "ChickenWingsHeader.jpg",
        "tile": "ChickenWingsTile.jpg",
        "title": "Chicken Wings",
        "blurb": "Did I mention that I'm from Buffalo? I LOVE chicken wings (sorry vegans)! Unlike in other areas where there may be only a handful of restaurants known for their wings, Buffalo has countless pizza joints with awesome wings. If they didn't - they'd go out of business. Some of my favorites include: Anchor Bar, Mattina's, Elmo's & Duff's. \n Hot Tip: Next time you get wings, order them extra crispy."
    },
    {
        "header": "LordOfTheRingsHeader.jpg",
        "tile": "LordOfTheRingsTile.jpg",
        "title": "Hobbiton",
        "blurb": "Lord of the Rings is the movie series that I would choose to watch over and over again.  Shockingly, I have only read the Hobbit, but I am currently working my way through the LOTR books right now."  
    },
    {
        "header": "WeddingHeader.jpg",
        "tile": "WeddingTile.jpg",
        "title": "Chris & Lauren" ,
        "blurb": "I married my high school sweetheart! Chris is a jazz pianist, and we relocated to DC when he joined the Airmen of Note."
    },
    {
        "header": "ChinatownHeader.jpg",
        "tile": "ChinatownTile.jpg",
        "title": "NYC Chinatown",
        "blurb": "My family on my father's side is from Hong Kong. "
    },
    {
        "header": "MachuPicchuHeader.jpg",
        "tile": "MachuPicchuTile.jpg",
        "title": "Machu Picchu",
        "blurb": "At the University of Rochester, there is a program called \"Take 5\" that enables students to take an extra year of free classes in any non-major area. I chose archaeology because I am fascinated by objects and buildings that have withstood the tests of time. I participated in a one-week dig in Vindolanda, England and have visited multiple archaeological sites including Machu Picchu, Kuelap, Sacsaywoman, Pisco, Ollyantaytambo, The Great Wall, Pompeii, Rome & Herculaneum.  Future goals include Athens & the Library in Jordan."  
    },
    {
        "header": "SkydivingHeader.jpg",
        "tile": "SkydivingTile.jpg",
        "title": "Skydiving",
        "blurb": "I wouldn't say I'm an adrenaline junkie, but I really enjoy trying new things and pushing my limits."
    },
    {
        "header": "RockClimbingHeader.jpg",
        "tile": "RockClimbingTile.jpg",
        "title": "Rock Climbing",
        "blurb": "I am not someone that enjoys exercise, so I have to trick myself by doing activities that I love that have the side benefit of being a form of exercise. During normal times, I enjoy going to a rock climbing gym with my husband. In addition to rock climbinb, I also really enjoy biking around DC and occassionally doing some yoga."
    }
]
